<unk>	0
<s>	0
</s>	0
,	-3.83953
의	-4.0594
▁	-4.0896
.	-4.3122
에	-4.4278
는	-4.46616
을	-4.55075
이	-4.57468
은	-4.70246
)	-4.79731
가	-4.80441
(	-4.81704
년	-4.82487
?	-4.86238
를	-4.90363
로	-5.03355
에서	-5.21741
도	-5.34904
과	-5.38649
▁이	-5.44885
으로	-5.45393
월	-5.52901
인	-5.57219
한	-5.57294
와	-5.60428
▁수	-5.67804
▁있다	-5.68044
고	-5.68238
일	-5.6969
이다	-5.85712
지	-5.91524
▁네	-6.02848
▁1	-6.06186
하고	-6.11401
▁2	-6.11862
기	-6.13008
▁그	-6.17008
하는	-6.21852
▁3	-6.29554
시	-6.30328
다	-6.30838
만	-6.31185
사	-6.3227
했다	-6.32376
▁한	-6.34056
해	-6.35689
하였다	-6.37458
자	-6.38981
서	-6.39355
리	-6.39727
나	-6.4207
▁제	-6.44875
▁있는	-6.45705
하여	-6.47714
스	-6.51818
할	-6.52788
어	-6.56601
수	-6.5702
▁4	-6.58769
▁"	-6.64956
라	-6.66095
대	-6.66973
"	-6.68468
▁5	-6.68563
▁중	-6.72681
요	-6.73025
되었다	-6.73345
된	-6.74177
성	-6.7453
'	-6.76124
게	-6.76309
적	-6.77659
주	-6.78792
면	-6.81911
▁《	-6.82961
▁시	-6.84683
▁전	-6.87243
▁사	-6.88021
▁6	-6.89604
▁10	-6.89705
원	-6.91093
동	-6.91237
트	-6.91284
▁안	-6.91668
▁'	-6.92095
부	-6.92651
아	-6.93655
한다	-6.93777
산	-6.94161
장	-6.94419
전	-6.94453
▁두	-6.94526
▁후	-6.94693
상	-6.95346
화	-6.95391
미	-6.97484
-	-6.98206
정	-6.99279
▁7	-7.00958
에게	-7.01353
진	-7.01688
▁8	-7.01884
▁오	-7.02697
▁-	-7.03399
▁다	-7.03555
▁주	-7.03793
▁아	-7.03945
보	-7.04071
▁가	-7.04095
▁등	-7.04926
드	-7.05599
세	-7.05968
오	-7.0621
마	-7.06655
하게	-7.0713
치	-7.07232
에는	-7.07663
》	-7.083
비	-7.08435
구	-7.08917
소	-7.09969
르	-7.10176
·	-7.10376
명	-7.11038
▁한다	-7.11348
년에	-7.12397
▁9	-7.12954
야	-7.13026
▁때	-7.13366
개	-7.13716
▁대	-7.1376
▁더	-7.1418
▁신	-7.14354
제	-7.14864
니	-7.14919
되어	-7.15052
적인	-7.15274
▁같은	-7.15318
차	-7.15349
▁있어요	-7.15829
우	-7.16163
▁다른	-7.17282
▁그는	-7.17357
신	-7.17899
▁이후	-7.18145
▁되었다	-7.19895
조	-7.20066
선	-7.2007
타	-7.20567
▁정	-7.20991
▁거	-7.21932
▁12	-7.22341
▁(	-7.22888
▁고	-7.23173
▁해	-7.23527
▁원	-7.23593
까지	-7.24391
군	-7.24741
에서는	-7.25432
▁대한	-7.2609
s	-7.26367
회	-7.27744
하	-7.28799
▁유	-7.29128
하기	-7.29425
당	-7.29493
▁일	-7.30054
노	-7.31726
▁비	-7.32892
),	-7.33159
용	-7.3321
2	-7.33956
▁및	-7.34081
▁18	-7.34198
▁지	-7.34237
위	-7.34929
▁있나요	-7.35265
호	-7.35433
▁구	-7.36097
▁부	-7.36178
이며	-7.37509
▁11	-7.37512
들이	-7.37826
▁함께	-7.38889
분	-7.39143
문	-7.39144
▁기	-7.39689
파	-7.40124
라고	-7.40213
▁또한	-7.40559
▁보	-7.40674
▁몇	-7.41321
▁자	-7.41794
천	-7.42253
▁내	-7.42753
무	-7.43158
▁미	-7.43697
▁세	-7.44171
▁위해	-7.4423
▁성	-7.44252
라는	-7.44381
레	-7.4456
▁하	-7.44563
▁마	-7.44822
들	-7.45494
관	-7.46067
경	-7.46184
카	-7.47066
크	-7.473
실	-7.47539
국	-7.47551
▁조	-7.47614
▁소	-7.47926
들은	-7.48017
▁~	-7.4834
적으로	-7.4863
모	-7.49051
1	-7.49258
m	-7.49676
▁때문에	-7.49688
토	-7.49717
중	-7.49946
▁공	-7.5136
▁도	-7.51473
루	-7.5282
이나	-7.5319
하지	-7.53364
계	-7.53894
▁상	-7.55444
프	-7.55444
공	-7.55952
▁좀	-7.56824
식	-7.56926
하며	-7.57105
▁가장	-7.5712
▁일본	-7.57758
▁모	-7.57763
▁그러나	-7.58081
▁나	-7.58268
:	-7.58385
형	-7.58513
▁그리고	-7.58576
바	-7.58796
▁그의	-7.59337
▁무	-7.59503
▁따라	-7.5983
▁강	-7.59949
▁미국	-7.61007
▁장	-7.61269
즈	-7.61383
방	-7.61797
현	-7.62305
!	-7.63464
▁동	-7.63628
▁formula	-7.63811
단	-7.64099
▁것을	-7.64283
▁반	-7.64493
▁된다	-7.64858
▁잘	-7.65031
네	-7.65179
▁있으며	-7.65347
▁서	-7.65352
유	-7.65537
코	-7.6583
▁선	-7.65982
양	-7.66212
며	-7.66463
▁약	-7.6662
▁할	-7.66902
연	-7.66936
종	-7.6733
포	-7.67462
▁데	-7.67615
티	-7.68235
▁김	-7.68271
▁것으로	-7.68378
▁했다	-7.68935
▁여기	-7.68951
▁정도	-7.69202
()	-7.69402
영	-7.70398
거	-7.70586
▁말	-7.70617
3	-7.70621
▁주세요	-7.70915
▁있었다	-7.70984
▁당시	-7.71161
교	-7.71346
들을	-7.71761
데	-7.72109
히	-7.72138
여	-7.72733
되는	-7.72885
된다	-7.73303
▁양	-7.73415
키	-7.73797
▁다시	-7.74019
재	-7.74416
러	-7.74476
부터	-7.74505
▁많은	-7.7454
안	-7.74911
▁큰	-7.75229
▁15	-7.75706
▁하는	-7.75854
▁우	-7.75871
▁알	-7.76703
디	-7.76939
▁바	-7.77083
▁16	-7.77188
▁하나	-7.77299
▁개	-7.77414
랑	-7.78898
▁남	-7.79104
▁많이	-7.79447
강	-7.80263
▁어떤	-7.80291
▁의해	-7.80484
반	-7.80609
▁연	-7.80964
학	-7.81634
▁단	-7.81703
▁것이	-7.81861
▁파	-7.82511
▁것이다	-7.82856
▁호	-7.82957
▁통해	-7.83287
▁명	-7.83444
피	-7.83469
▁17	-7.83849
내	-7.83895
체	-7.83974
일에	-7.84433
▁‘	-7.84541
권	-7.84669
되고	-7.84802
▁피	-7.84988
▁또는	-7.8548
▁세계	-7.85837
그	-7.86716
▁현재	-7.87009
▁20	-7.87093
▁A	-7.87446
▁역	-7.87551
▁모두	-7.88074
▁불	-7.8812
▁것	-7.88208
역	-7.8836
하면서	-7.88716
석	-7.89308
질	-7.89526
▁진	-7.90108
▁첫	-7.90122
던	-7.90213
이라는	-7.90865
▁총	-7.90877
▁카	-7.90883
간	-7.90962
▁어	-7.91397
▁경우	-7.91751
였다	-7.92057
려	-7.9226
터	-7.9255
번	-7.92574
▁재	-7.92689
이었다	-7.9289
▁어떻게	-7.93324
▁예	-7.93541
▁스	-7.93643
▁경	-7.93648
▁리	-7.94207
물	-7.94292
생	-7.94303
란	-7.94341
▁모든	-7.94391
▁산	-7.94477
행	-7.94603
▁저	-7.94851
▁여러	-7.94903
이라고	-7.94967
▁만	-7.95106
▁한국	-7.95224
▁뒤	-7.95367
류	-7.9545
▁S	-7.95491
’	-7.95659
린	-7.9651
▁초	-7.9686
병	-7.96952
▁같이	-7.97044
하였고	-7.97253
▁배	-7.97499
금	-7.9795
민	-7.98023
발	-7.98395
했고	-7.98438
론	-7.99027
청	-7.99174
/	-7.99176
두	-7.99678
▁돼요	-8.00126
▁포	-8.00366
▁노	-8.00417
▁발	-8.00466
▁건	-8.00661
▁입	-8.00764
개의	-8.01078
▁당	-8.01104
▁여	-8.0114
평	-8.01151
▁C	-8.01571
▁군	-8.0189
C	-8.02071
보다	-8.02843
▁위	-8.02946
왕	-8.03035
▁분	-8.0308
▁14	-8.03448
y	-8.0379
법	-8.03824
M	-8.03893
P	-8.04575
▁B	-8.04751
▁하고	-8.04757
속	-8.04865
▁열	-8.04877
19	-8.05452
▁하였다	-8.05526
후	-8.05629
브	-8.05687
S	-8.05784
▁번	-8.05786
판	-8.0597
▁되나요	-8.06612
는데	-8.06663
들의	-8.07029
▁차	-8.07617
운	-8.07735
▁문	-8.07902
이에요	-8.07986
D	-8.08055
집	-8.08118
건	-8.08716
▁각	-8.08843
▁사용	-8.09076
▁영화	-8.09177
▁하지만	-8.09313
▁것은	-8.09795
t	-8.09904
▁왕	-8.1024
예	-8.10261
령	-8.10296
▁지금	-8.10347
▁간	-8.10396
B	-8.10457
복	-8.1054
▁게	-8.118
백	-8.12021
▁위한	-8.12478
음	-8.1256
▁방	-8.12614
▁되어	-8.12835
▁13	-8.12908
▁있습니다	-8.1296
▁30	-8.12988
쿠	-8.132
색	-8.13271
▁등의	-8.13559
각	-8.13588
직	-8.13673
테	-8.13795
▁대한민국	-8.13856
▁타	-8.13969
하면	-8.14222
▁인	-8.1436
▁국가	-8.14604
▁있고	-8.15101
▁)	-8.15891
면서	-8.16212
▁시즌	-8.16374
남	-8.16389
▁자신의	-8.16435
▁삼	-8.16563
▁또	-8.16728
츠	-8.17028
초	-8.17143
목	-8.17401
점	-8.17601
▁외	-8.17953
n	-8.18089
▁천	-8.18299
▁볼	-8.18319
더	-8.1849
▁코	-8.18717
▁M	-8.19117
▁등이	-8.19373
▁지역	-8.19855
층	-8.19945
등	-8.20012
4	-8.20149
▁현	-8.20203
▁적	-8.20546
년에는	-8.20815
년부터	-8.20834
5	-8.20835
작	-8.20916
창	-8.20951
감	-8.21079
a	-8.21426
▁이러한	-8.2176
▁대해	-8.22248
통	-8.22283
온	-8.23097
심	-8.23109
▁그럼	-8.23323
▁본	-8.2341
▁중국	-8.23429
약	-8.23454
승	-8.23516
▁난	-8.23628
저	-8.23743
▁달	-8.24027
▁영	-8.24031
▁종	-8.24069
A	-8.24269
주의	-8.24725
er	-8.24726
▁축구	-8.24846
▁〈	-8.25037
이고	-8.25366
▁박	-8.25518
▁프랑스	-8.25597
▁다음과	-8.2576
입니다	-8.25958
곡	-8.26074
급	-8.26102
림	-8.26133
배	-8.26366
편	-8.26373
▁동안	-8.26682
▁조선	-8.2703
었다	-8.27352
▁물	-8.2757
세기	-8.27795
T	-8.28192
되었고	-8.29346
▁실	-8.2962
광	-8.29728
▁등을	-8.29879
래	-8.29969
해서	-8.30029
지만	-8.30654
▁교	-8.30734
>	-8.30886
▁독일	-8.30902
▁활동	-8.31043
태	-8.31162
▁해요	-8.3133
▁화	-8.31335
하였으며	-8.31412
워	-8.31513
▁청	-8.31551
▁치	-8.31802
▁된	-8.31886
▁있어	-8.31943
메	-8.32209
했으며	-8.32216
에도	-8.32291
난	-8.32355
▁요	-8.32358
▁연구	-8.32524
족	-8.32555
▁일부	-8.32861
i	-8.33051
▁다음	-8.33089
▁추가	-8.33122
km	-8.33618
력	-8.34112
▁매	-8.34334
▁있는데	-8.35326
▁리그	-8.35354
량	-8.3548
로서	-8.35694
al	-8.35717
▁이런	-8.35787
투	-8.36077
이라	-8.36115
절	-8.36436
▁이용	-8.36463
출	-8.3704
▁P	-8.37184
지는	-8.37214
▁기록	-8.3731
▁게임	-8.37425
▁2010	-8.37448
▁평	-8.37475
죠	-8.37613
▁들어	-8.37669
▁G	-8.37799
G	-8.3798
▁영국	-8.38002
▁아니라	-8.38214
▁서울	-8.38454
▁심	-8.38468
살	-8.38748
▁없어요	-8.38838
임	-8.38931
▁날	-8.39004
달	-8.39165
인가요	-8.39222
설	-8.39404
〉	-8.39474
▁시작	-8.39566
O	-8.39721
▁개발	-8.39792
▁못	-8.40313
▁“	-8.40607
로부터	-8.40647
▁도시	-8.40953
▁국제	-8.41104
...	-8.41429
K	-8.41506
F	-8.41609
e	-8.41716
ar	-8.41933
▁이상	-8.42016
이자	-8.42083
▁특히	-8.42392
▁거예요	-8.42493
▁사회	-8.42737
증	-8.42743
o	-8.42757
▁관	-8.42904
억	-8.42946
▁K	-8.43342
락	-8.43377
버	-8.4345
▁살	-8.43451
▁라	-8.43746
▁2008	-8.43929
봉	-8.4396
▁생각	-8.43987
준	-8.44446
▁따로	-8.44608
H	-8.44646
▁가지고	-8.44985
▁토	-8.45278
▁번째	-8.45367
▁예약	-8.45385
▁가지	-8.45389
업	-8.45419
6	-8.45432
▁D	-8.45454
7	-8.45615
▁편	-8.4568
▁계속	-8.45834
▁감	-8.46102
▁이는	-8.46189
▁아이	-8.46249
▁새로운	-8.46313
항	-8.46625
▁없는	-8.46625
▁F	-8.46644
8	-8.468
▁국	-8.46817
▁이를	-8.47038
▁대한민국의	-8.47224
될	-8.4741
나요	-8.47978
▁애	-8.48028
년까지	-8.48068
▁속	-8.48311
u	-8.48433
했던	-8.48653
스트	-8.48669
▁주로	-8.48755
▁2009	-8.48761
▁백	-8.48847
인데	-8.4897
시간	-8.49261
▁2011	-8.49283
▁결정	-8.49299
▁2007	-8.49368
기를	-8.49436
▁받았다	-8.4945
▁인해	-8.4948
박	-8.50086
E	-8.50289
본	-8.5058
▁직접	-8.50687
되었으며	-8.50781
in	-8.51106
▁2012	-8.512
▁L	-8.51203
▁광	-8.51257
월에	-8.5127
▁생	-8.51279
R	-8.51283
▁없다	-8.51293
▁최	-8.51305
L	-8.51333
▁즉	-8.51487
▁베	-8.51794
▁진행	-8.51825
기도	-8.51886
▁용	-8.51919
엔	-8.52107
▁<	-8.52306
▁매우	-8.5232
▁점	-8.52363
▁이어	-8.52404
”	-8.52496
▁되는	-8.52521
▁19	-8.52644
▁주문	-8.52655
an	-8.52919
씨	-8.53008
▁있던	-8.5304
▁줄	-8.53272
▁금	-8.53467
▁가능한가요	-8.53478
해야	-8.53583
하다	-8.53602
▁결제	-8.53663
▁레	-8.53816
너	-8.54054
▁작은	-8.54199
▁쓰	-8.54428
▁메	-8.54818
▁로마	-8.54854
▁않았다	-8.54945
▁변	-8.54988
열	-8.55016
▁미국의	-8.55158
처럼	-8.55312
▁수도	-8.55316
▁음악	-8.55636
▁않고	-8.56412
링	-8.56466
r	-8.56467
들과	-8.56507
져	-8.56559
▁대학	-8.56577
추	-8.56636
▁2014	-8.56878
▁여성	-8.56976
▁추	-8.57106
말	-8.57485
▁I	-8.57495
▁공격	-8.57585
▁바로	-8.5762
▁방송	-8.57667
료	-8.58058
▁T	-8.58157
탄	-8.58205
변	-8.58224
순	-8.58451
▁키	-8.58693
▁순	-8.5916
▁프로	-8.59225
환	-8.59473
▁2013	-8.59543
년대	-8.59606
하기도	-8.5968
▁같다	-8.59778
▁지방	-8.60055
▁팀	-8.60148
▁H	-8.60164
매	-8.60182
▁25	-8.60362
▁패	-8.60373
▁독립	-8.6069
길	-8.60919
▁황	-8.60975
▁결국	-8.61407
on	-8.61495
격	-8.61545
으며	-8.61562
되지	-8.6161
▁카드	-8.61885
근	-8.62037
립	-8.62206
▁한편	-8.62636
품	-8.62694
▁임	-8.62784
▁러시아	-8.62831
케	-8.62956
d	-8.636
예요	-8.63642
▁받아	-8.63647
커	-8.63651
해요	-8.63723
▁여자	-8.63808
암	-8.63844
▁온	-8.63849
명의	-8.63932
▁집	-8.63966
처	-8.64016
▁북	-8.64047
베	-8.64059
re	-8.64118
자가	-8.64134
▁2006	-8.64255
or	-8.64354
▁전쟁	-8.64374
표	-8.64452
en	-8.64479
ing	-8.6459
▁교육	-8.64628
▁팔	-8.64731
합	-8.64851
▁앨범	-8.64944
▁E	-8.65165
불	-8.65182
▁새	-8.65243
▁걸	-8.6535
▁결과	-8.65406
희	-8.65534
▁보통	-8.65611
▁손	-8.65679
입	-8.65733
▁어느	-8.65869
▁할인	-8.66056
▁통	-8.66141
N	-8.66166
▁조직	-8.66279
철	-8.66335
▁중앙	-8.66372
▁기술	-8.6639
성을	-8.66452
▁혹시	-8.66474
▁루	-8.66717
▁R	-8.67037
l	-8.67091
결	-8.67111
▁2015	-8.67117
▁생산	-8.67166
▁24	-8.67455
▁유럽	-8.67486
V	-8.67504
h	-8.67865
하자	-8.679
▁W	-8.68102
9	-8.68105
▁제작	-8.68173
▁the	-8.68414
거나	-8.68656
I	-8.68676
▁향	-8.68867
▁시간	-8.68901
▁섬	-8.6912
▁관리	-8.6913
▁대통령	-8.69173
담	-8.69186
▁처음	-8.69519
▁선수	-8.69575
▁위치한	-8.70235
▁아들	-8.70364
f	-8.70715
g	-8.70953
위를	-8.71103
▁21	-8.71123
어요	-8.71337
▁일본의	-8.71562
▁드	-8.71643
▁우리	-8.71686
축	-8.71825
▁계	-8.72101
▁따라서	-8.72173
▁정치	-8.7219
▁이에	-8.72216
▁경기	-8.72273
▁어디	-8.72415
▁가운데	-8.72421
▁되	-8.72464
일부터	-8.7257
▁송	-8.72997
k	-8.73031
▁얼마	-8.73203
▁2016	-8.73238
W	-8.73465
▁않는다	-8.7353
~	-8.73531
함	-8.73591
▁이거	-8.73623
▁채	-8.73753
▁만들어	-8.73926
하던	-8.74216
향	-8.74395
▁보고	-8.74436
▁뭐	-8.74534
▁거의	-8.74535
▁주요	-8.74701
▁좋은	-8.7476
▁100	-8.74791
릴	-8.74905
▁존재	-8.75062
슈	-8.75078
리아	-8.75221
록	-8.75272
▁병	-8.75292
▁N	-8.75369
▁복	-8.75443
▁2000	-8.75486
▁페	-8.7559
,000	-8.75661
북	-8.75856
▁표현	-8.76089
▁봉	-8.76388
덕	-8.76394
쓰	-8.76619
▁다양한	-8.7678
▁문화	-8.77009
퍼	-8.77016
▁of	-8.77354
망	-8.77374
▁돌	-8.77494
▁23	-8.77699
▁체	-8.77699
▁운영	-8.78004
20	-8.78026
날	-8.78191
▁원이에요	-8.78217
▁될	-8.78532
송	-8.7858
▁대신	-8.78588
▁우승	-8.78716
에서도	-8.78947
악	-8.79043
c	-8.79054
▁사람	-8.7921
▁높은	-8.79211
▁않은	-8.79302
스는	-8.79363
▁허	-8.79387
▁22	-8.79405
0	-8.79451
▁O	-8.79476
▁건물	-8.79581
▁하면	-8.79637
▁개인	-8.79683
▁대회	-8.79714
렌	-8.80272
▁있을	-8.80495
▁자유	-8.80506
▁전투	-8.80703
▁막	-8.80797
골	-8.80989
▁되고	-8.8102
▁주장	-8.81259
독	-8.8127
▁제품	-8.81467
▁2005	-8.81501
▁이름을	-8.81577
▁창	-8.81655
명이	-8.81693
▁고려	-8.81706
▁운동	-8.81905
▁야	-8.81993
▁판	-8.82008
▁법	-8.82036
▁친	-8.82204
사를	-8.82531
▁2017	-8.82829
us	-8.82847
으로서	-8.82894
총	-8.8304
▁경제	-8.83158
10	-8.83175
▁길	-8.83753
▁별	-8.83809
팀	-8.83971
▁일반	-8.83993
율	-8.84175
런	-8.84243
졌다	-8.84317
▁이탈리아	-8.84591
▁근	-8.84732
언	-8.84761
으로부터	-8.84803
▁현대	-8.84857
▁얼마에요	-8.84891
상을	-8.84915
▁아닌	-8.84923
")	-8.8499
삼	-8.85
▁왜	-8.85112
▁따르면	-8.85163
▁전체	-8.85233
▁얼마나	-8.85265
▁시리즈	-8.85528
▁후에	-8.85544
▁잔	-8.85701
았다	-8.85709
블	-8.85741
녀	-8.85905
▁프로그램	-8.86058
술	-8.86079
▁크게	-8.86086
▁영향을	-8.86106
▁됩니다	-8.86188
▁회사	-8.86235
▁열린	-8.86345
U	-8.86434
외	-8.86462
▁회	-8.86525
▁갈	-8.86672
▁가능합니다	-8.86805
손	-8.86817
▁V	-8.86829
▁자리	-8.86872
극	-8.86932
했지만	-8.86948
하는데	-8.87156
▁태	-8.87191
le	-8.87293
장을	-8.87311
▁2004	-8.8737
▁절	-8.87373
▁2018	-8.87452
▁지원	-8.87724
위원회	-8.87729
별	-8.87898
▁죽	-8.87991
네요	-8.88018
▁직	-8.88127
▁조금	-8.88142
▁아버지	-8.88222
번째	-8.88269
p	-8.88329
▁아니	-8.88357
▁딸	-8.88552
▁28	-8.88692
▁남자	-8.88769
▁있어서	-8.88792
▁올림픽	-8.88875
황	-8.89202
페	-8.89287
였던	-8.89323
▁중요한	-8.89412
례	-8.89468
님	-8.89471
b	-8.89475
▁디	-8.89495
▁합	-8.89521
울	-8.8955
▁발견	-8.89644
▁정부	-8.89644
들에게	-8.89813
권을	-8.89889
▁알려져	-8.89925
리그	-8.90053
름	-8.90333
▁참	-8.90334
▁사이에	-8.90456
와의	-8.90485
▁발전	-8.90539
▁행	-8.90571
▁서로	-8.90806
▁27	-8.90903
▁구조	-8.91028
▁테	-8.91109
▁역시	-8.91158
▁원래	-8.91163
▁학교	-8.91197
슨	-8.91393
▁26	-8.91451
범	-8.91515
▁소속	-8.91864
▁증	-8.92305
▁않는	-8.92305
」	-8.92311
좌	-8.9235
자를	-8.92372
▁판매	-8.92888
大	-8.92941
밀	-8.92982
▁민	-8.93052
▁오늘	-8.93146
긴	-8.93247
ed	-8.93299
▁윤	-8.93428
대학교	-8.93553
▁각각	-8.93553
▁그가	-8.93639
▁홍	-8.93783
갈	-8.93847
▁너무	-8.93943
채	-8.9433
▁기준	-8.9457
▁감독	-8.94575
is	-8.94629
▁구성	-8.94645
▁거쳐	-8.94754
▁시대	-8.94804
▁진출	-8.94914
▁목	-8.94929
▁J	-8.94969
▁건설	-8.94981
▁함	-8.94993
▁관한	-8.95084
▁앞	-8.95291
▁전에	-8.95418
▁제국	-8.95429
▁음반	-8.95537
▁기간	-8.95692
▁유지	-8.95775
▁배달	-8.95881
▁누	-8.95973
패	-8.95991
▁군사	-8.95994
▁나가	-8.96047
▁언어	-8.96099
▁관련	-8.96136
▁배우	-8.96171
에요	-8.96173
▁철	-8.96253
》(	-8.96391
▁자연	-8.9659
▁작품	-8.966
▁대학교	-8.9672
▁데뷔	-8.97277
▁보내	-8.97594
▁50	-8.97651
▁마지막	-8.97701
▁설치	-8.97719
군의	-8.97759
▁좋아	-8.97796
▁대전	-8.97847
▁최고	-8.97921
▁얼마예요	-8.98044
되면서	-8.98119
▁버	-8.98133
▁계획	-8.98405
스타	-8.98584
▁음	-8.98588
충	-8.98698
이랑	-8.98724
▁반대	-8.98726
있다	-8.98852
▁여기서	-8.99018
일까지	-8.99153
▁그룹	-8.99247
▁지구	-8.99329
▁표	-8.99341
▁참여	-8.99373
▁아래	-8.99374
▁이렇게	-8.99467
▁과	-8.99483
▁귀	-8.99542
른	-8.99616
하였으나	-8.99679
▁출전	-8.99687
▁대표	-8.99832
▁동시에	-8.99882
▁그런	-8.99954
돌	-9.00078
▁달리	-9.0022
가요	-9.00224
궁	-9.00246
▁형	-9.00357
자로	-9.00382
▁극	-9.00535
규	-9.00595
▁부분	-9.00648
▁독	-9.0073
됐다	-9.00733
볼	-9.00917
▁투	-9.01086
▁농	-9.0111
▁하는데	-9.01151
▁2002	-9.01282
▁헤	-9.01292
으면	-9.0142
▁들어가	-9.01438
▁드라마	-9.01565
있는	-9.01811
▁악	-9.01868
대학	-9.01886
▁시작했다	-9.01944
▁몸	-9.02221
풍	-9.02281
▁맞	-9.02285
▁시스템	-9.02335
든	-9.02445
▁참가	-9.0251
▁0	-9.02657
▁사이	-9.02689
▁제일	-9.02718
시에	-9.02833
학교	-9.02935
▁29	-9.02973
▁철도	-9.03024
초등학교	-9.03266
성이	-9.03322
▁결혼	-9.03457
▁FC	-9.03512
이었던	-9.0352
▁석	-9.03577
et	-9.03706
▁확인	-9.03779
기는	-9.03832
▁출	-9.03852
▁가진	-9.03922
("	-9.04121
▁그냥	-9.04146
▁만든	-9.04209
]	-9.04213
z	-9.0423
▁머리	-9.04328
ch	-9.04432
했으나	-9.04542
▁내가	-9.04543
▁공간	-9.04582
스터	-9.04631
▁2003	-9.04702
이기도	-9.04877
대로	-9.04992
▁선거	-9.05353
▁변경	-9.05392
▁계산	-9.05394
▁설명	-9.05428
▁승강장	-9.05567
자는	-9.05628
▁운행	-9.05719
▁하여	-9.05723
▁포장	-9.0583
▁발매	-9.05912
▁올	-9.05917
▁티	-9.06095
▁경기에서	-9.0619
▁설	-9.06229
▁처음으로	-9.06321
▁U	-9.06352
지를	-9.06427
▁없이	-9.06442
▁나온	-9.0656
▁기본	-9.06569
막	-9.06622
▁가격이	-9.06738
숙	-9.06811
▁옷	-9.06823
우스	-9.06944
▁있을까요	-9.06973
▁역할을	-9.07129
▁결	-9.07143
▁곡	-9.07227
▁면	-9.07267
▁아파트	-9.073
▁행정	-9.07341
▁자기	-9.07459
▁학	-9.0753
▁하나요	-9.07576
시켰다	-9.07664
▁커	-9.07721
▁발표	-9.0784
▁육	-9.0785
_1	-9.07907
▁들	-9.07921
다가	-9.0794
▁인간	-9.08055
▁둘	-9.08064
▁접	-9.08126
탈	-9.08429
되며	-9.08513
▁국민	-9.08634
▁최초의	-9.08745
▁의한	-9.08756
▁이미	-9.0878
마다	-9.08797
리는	-9.08803
▁권	-9.08819
헌	-9.09002
▁이때	-9.0902
애	-9.09151
▁「	-9.09189
▁도입	-9.09195
▁요구	-9.09253
때	-9.09279
▁제가	-9.09358
▁컴퓨터	-9.09374
책	-9.09398
▁존	-9.09591
머	-9.09615
▁승리	-9.09683
▁사람이	-9.09694
기가	-9.0974
▁성공	-9.09752
원입니다	-9.09762
▁경기도	-9.09845
▁책	-9.09945
친	-9.10006
▁해당	-9.10097
▁이름	-9.10129
자의	-9.10158
▁색	-9.10202
명을	-9.10215
▁승	-9.10223
빈	-9.10226
▁차량	-9.10276
▁빈	-9.10387
▁받고	-9.10454
30	-9.10754
▁인도	-9.10796
▁이동	-9.10799
▁사상	-9.10881
el	-9.10961
▁형성	-9.10975
▁중심	-9.11034
▁준비	-9.11145
▁잡	-9.11157
나라	-9.11168
세의	-9.11235
ur	-9.11307
▁적용	-9.11357
▁평가	-9.11446
▁그러면	-9.11638
주세요	-9.11677
▁드릴게요	-9.1179
▁싱글	-9.11825
스의	-9.11899
▁이거는	-9.11903
▁인정	-9.11977
▁노래	-9.11995
▁수행	-9.12071
▁분류	-9.12141
▁문제	-9.12405
▁있다고	-9.12463
▁것도	-9.12545
으	-9.12566
50	-9.12595
습니다	-9.12752
▁정의	-9.12848
▁설립	-9.12907
▁밀	-9.13156
▁땅	-9.13351
▁필요	-9.13411
하지만	-9.13568
▁조사	-9.13574
▁이것은	-9.13619
▁서비스	-9.13687
▁발생	-9.13821
▁역사	-9.13877
필	-9.13974
▁모델	-9.14156
▁특	-9.14164
▁아니요	-9.14171
▁사랑	-9.14183
at	-9.14252
▁단체	-9.14261
누	-9.14356
▁지배	-9.14563
▁제공	-9.14574
▁드릴까요	-9.1459
호로	-9.1472
▁위하여	-9.14856
山	-9.14898
익	-9.15037
▁찾아	-9.15058
▁벌	-9.15114
습	-9.15232
▁31	-9.15258
▁필	-9.15431
읍	-9.15615
▁니	-9.1562
▁국내	-9.15659
▁전국	-9.15697
▁언제	-9.15702
▁기업	-9.15759
▁:	-9.15778
하거나	-9.15841
▁황제	-9.15975
찬	-9.15982
▁포함	-9.15986
es	-9.16013
먼	-9.16434
흥	-9.16438
경기	-9.16457
▁사실	-9.16681
th	-9.16748
세요	-9.16815
)·	-9.16917
▁위에	-9.16932
▁경찰	-9.17078
▁1990	-9.17078
▁사업	-9.17141
벌	-9.17185
▁격	-9.17272
하시면	-9.17272
가지	-9.17288
金	-9.17349
까	-9.17415
▁일반적으로	-9.17431
슬	-9.17459
▁그녀는	-9.17571
▁안에	-9.17647
▁보호	-9.17677
▁받은	-9.17689
X	-9.17739
▁항	-9.17861
cm	-9.17867
▁디자인	-9.1797
▁연방	-9.18083
▁취	-9.18137
참	-9.18227
ra	-9.18246
플	-9.18428
▁중심으로	-9.18607
▁밖에	-9.18684
척	-9.18717
;	-9.18761
▁이론	-9.18766
▁인구는	-9.19057
▁영어	-9.19058
▁마을	-9.19097
▁준	-9.19131
▁공식	-9.19213
ic	-9.19285
기에	-9.19417
▁말한다	-9.19436
▁야구	-9.19472
▁이전	-9.19501
▁노선	-9.19534
▁슈	-9.1962
액	-9.19623
회의	-9.19675
▁사건	-9.19758
씩	-9.19813
▁선택	-9.19885
턴	-9.1989
거리	-9.19917
▁기준으로	-9.20043
it	-9.20079
▁쇼	-9.20103
▁눈	-9.20117
▁40	-9.20152
세가	-9.20205
▁하며	-9.20278
▁정보	-9.203
옥	-9.2031
▁칼	-9.20315
▁겸	-9.20352
존	-9.20384
▁두고	-9.20619
▁암	-9.20628
mm	-9.20724
▁히	-9.20864
▁와	-9.21039
걸	-9.21119
▁식	-9.21135
줄	-9.2115
으나	-9.21214
▁출연	-9.2126
했는데	-9.21267
▁2001	-9.21322
▁밴드	-9.21541
움	-9.216
▁혹은	-9.21626
▁후보	-9.2167
▁지정되었다	-9.21691
▁얼마인가요	-9.21756
찰	-9.21807
▁사망	-9.2183
ad	-9.21858
00	-9.21879
▁s	-9.21913
겨	-9.2196
칸	-9.21993
글	-9.22047
▁가족	-9.2205
▁하지	-9.22067
취	-9.2209
▁떡	-9.22149
▁종류	-9.22153
▁클럽	-9.22159
▁비판	-9.223
▁어머니	-9.22343
▁전화	-9.22362
개월	-9.22379
▁교황	-9.22503
니까	-9.22558
▁때문이다	-9.22569
▁가격	-9.22577
60	-9.22639
▁수업	-9.22651
▁이야기	-9.22667
▁산업	-9.22741
▁급	-9.22811
군은	-9.22833
▁계약	-9.2323
▁전기	-9.23424
▁있지만	-9.23426
李	-9.23483
셔	-9.23518
염	-9.23591
▁곧	-9.23643
▁소설	-9.23888
장이	-9.24234
▁사고	-9.24298
었고	-9.24298
12	-9.24438
▁가능	-9.24453
▁증가	-9.24858
▁의미	-9.24911
▁출신	-9.2492
리스	-9.25013
▁먼저	-9.25176
▁임명	-9.25259
▁이름은	-9.25342
운동	-9.25552
사가	-9.25642
▁그리스	-9.25679
▁개의	-9.2569
▁실시	-9.25715
련	-9.25743
자리	-9.25765
▁교수	-9.25796
▁되었고	-9.25977
▁없	-9.25981
▁건가요	-9.26186
훈	-9.26215
▁태어났다	-9.26345
▁개최	-9.26362
틀	-9.26367
▁학생	-9.26493
▁등장	-9.2656
다고	-9.26819
이요	-9.26973
▁의원	-9.27168
▁해야	-9.27188
윤	-9.27289
▁수선	-9.27435
▁자신이	-9.27619
람	-9.27626
▁아직	-9.27639
▁글	-9.27754
▁행사	-9.27759
션	-9.28036
것	-9.28071
교육	-9.28107
귀	-9.28205
시켜	-9.28207
▁없어	-9.28282
▁초기	-9.283
▁그를	-9.28306
시면	-9.28317
▁잠	-9.28321
견	-9.28336
기관	-9.28341
니아	-9.28349
▁환경	-9.2835
▁기독교	-9.28452
▁없나요	-9.2846
▁생활	-9.28727
▁시에	-9.28794
▁인구	-9.28922
▁교회	-9.29024
톤	-9.2905
함으로써	-9.29055
▁대부분의	-9.29065
지고	-9.29144
▁통합	-9.29168
▁뉴욕	-9.29241
▁폭	-9.29332
▁없었다	-9.29345
▁뒤에	-9.29464
w	-9.29518
▁내부	-9.29524
▁연기	-9.29645
▁있게	-9.29669
▁중에	-9.29692
▁육군	-9.29707
▁긴	-9.29715
ol	-9.29798
▁공개	-9.29866
▁작	-9.29894
▁환	-9.30066
년간	-9.3027
했을	-9.30374
릭	-9.30437
들에	-9.3052
▁담당	-9.30545
몬	-9.30547
만원	-9.30661
▁부족	-9.30781
▁앞에	-9.30814
▁활동을	-9.30885
▁최대	-9.31168
▁대부분	-9.31293
세는	-9.3135
▁우주	-9.31362
▁방문	-9.31374
▁지나	-9.31375
▁음식	-9.31459
▁월드컵	-9.31505
하도록	-9.31548
▁이제	-9.31674
11	-9.31794
▁걸쳐	-9.31804
▁위치	-9.31904
▁커피	-9.31918
-1	-9.32033
리에	-9.32131
▁갖고	-9.32137
▁그렇게	-9.32226
40	-9.32241
새	-9.32277
▁기원전	-9.323
▁너	-9.32387
▁더욱	-9.32401
▁폐	-9.32527
칭	-9.32547
육	-9.32858
▁FIFA	-9.3289
선의	-9.3293
장으로	-9.32989
▁민족	-9.33046
▁최초로	-9.3315
침	-9.3321
▁시장	-9.33263
려고	-9.33279
▁a	-9.33298
▁도쿄	-9.33321
▁버전	-9.33427
▁친구	-9.33432
▁시기	-9.33593
▁1999	-9.33666
되기	-9.33742
am	-9.33775
▁1980	-9.3384
."	-9.33856
▁보인다	-9.33909
▁측	-9.33911
젠	-9.33941
▁염색	-9.33957
▁애니메이션	-9.3399
이란	-9.34068
촌	-9.34113
▁하다	-9.34135
▁성장	-9.34147
▁원입니다	-9.34171
되	-9.34278
▁완	-9.34396
▁남부	-9.34453
▁사이즈	-9.34661
▁기관	-9.3467
▁처	-9.34679
기로	-9.34705
▁m	-9.34826
고등학교	-9.34851
▁TV	-9.34894
▁아메리카노	-9.34906
쇼	-9.34988
▁혼	-9.35187
완	-9.35232
▁밤	-9.35239
▁활약	-9.35259
▁있	-9.35263
▁1998	-9.35266
▁골	-9.3533
이지만	-9.3536
▁저희	-9.35408
▁연결	-9.35453
▁대하여	-9.35615
도록	-9.35695
착	-9.35732
력을	-9.35779
]]	-9.3579
▁관계	-9.35803
▁스페인	-9.35907
▁레이	-9.35925
▁이상의	-9.35973
▁전문	-9.36071
▁있었던	-9.36107
클	-9.36138
▁이름으로	-9.36178
▁가수	-9.36246
팔	-9.36294
라이	-9.36297
▁등으로	-9.36301
합니다	-9.36305
▁넘	-9.36421
▁적립	-9.36456
텐	-9.36534
▁부산	-9.366
▁나라	-9.3667
▁영수증	-9.36707
시키는	-9.36719
냐	-9.36837
▁이건	-9.3688
_2	-9.36894
되었으나	-9.37003
나무	-9.37091
▁오후	-9.3714
▁거리	-9.37227
▁퍼	-9.37247
▁무슨	-9.37291
▁제도	-9.37389
▁선발	-9.37542
일에는	-9.37561
▁십	-9.37694
▁곳	-9.37768
▁넣어	-9.37797
▁탄	-9.37842
▁풍	-9.3787
까요	-9.37938
▁변화	-9.37968
스크	-9.38017
지역	-9.38039
▁한번	-9.381
▁실패	-9.38191
▁기타	-9.38298
▁등에	-9.3847
as	-9.3865
칠	-9.38673
▁연속	-9.38685
팅	-9.38689
문화	-9.38728
호선	-9.38733
탕	-9.38738
측	-9.38776
▁정도로	-9.38778
장은	-9.38836
▁시까지	-9.38864
▁놓	-9.38873
군을	-9.38891
싱	-9.38893
▁하루	-9.38998
▁방식	-9.39062
▁고대	-9.39139
▁축	-9.39151
▁필요한	-9.39184
▁이유로	-9.39203
15	-9.39277
렸다	-9.39356
▁먹	-9.39411
▁오래	-9.39484
14	-9.39502
▁선정	-9.39688
▁형태	-9.39692
수가	-9.39723
J	-9.39739
▁시절	-9.39788
전에서	-9.39893
▁이해	-9.40172
▁될까요	-9.40238
김	-9.40249
▁해군	-9.40399
▁공동	-9.40547
ro	-9.40555
▁남아	-9.40718
▁씨	-9.40764
80	-9.40938
▁가격은	-9.40943
▁[[	-9.40989
맨	-9.41038
▁전자	-9.41115
▁확장	-9.41117
▁캐	-9.41173
▁점령	-9.41399
묘	-9.41494
▁있기	-9.41573
▁탈	-9.41662
st	-9.41691
레스	-9.41723
스가	-9.41792
▁높	-9.41852
▁과거	-9.41862
▁정당	-9.41921
쳐	-9.42052
택	-9.42058
치는	-9.42071
▁프리	-9.42146
▁않다	-9.42159
▁있지	-9.4218
▁낙	-9.42358
▁의사	-9.42443
▁동물	-9.42514
▁그들의	-9.42573
▁없고	-9.42593
▁주차	-9.42623
압	-9.42694
▁음료	-9.42696
▁강화	-9.42716
▁가능해요	-9.42754
▁북부	-9.42768
▁작가	-9.42805
홍	-9.42809
la	-9.42913
▁1997	-9.42936
시는	-9.4296
쪽	-9.42989
▁가능한	-9.43
▁예를	-9.4313
▁설계	-9.43162
시까지	-9.43244
il	-9.43339
▁표준	-9.4345
70	-9.43566
▁사람들이	-9.43584
▁보여	-9.43659
▁자주	-9.43693
▁해주세요	-9.43699
▁공연	-9.43712
▁혁명	-9.43734
▁현재는	-9.43788
학년	-9.43941
▁서울특별시	-9.43963
▁퇴	-9.44045
▁종교	-9.44115
▁터	-9.44152
▁거야	-9.44282
대를	-9.44288
▁말했다	-9.44338
▁충	-9.44426
▁영업	-9.44443
수를	-9.44447
▁형식	-9.44467
ri	-9.44467
방송	-9.44475
야마	-9.44499
▁맥	-9.44521
▁올라	-9.44526
▁휴	-9.4456
▁수상	-9.44713
▁해서	-9.44773
니다	-9.44819
▁응	-9.44856
▁그림	-9.44941
▁잉글랜드	-9.44994
18	-9.45017
군이	-9.45055
▁현금	-9.45123
▁열차	-9.45175
▁울	-9.45176
▁그들은	-9.45259
▁처리	-9.4535
▁거는	-9.45366
▁돈	-9.45399
▁정규	-9.45461
▁만나	-9.4548
쳤다	-9.45547
▁그러	-9.45595
▁자체	-9.4564
▁속도	-9.45661
▁문자	-9.4568
▁조약	-9.45732
16	-9.45782
▁상대	-9.45789
▁언급	-9.45824
▁기념	-9.4584
州	-9.45865
Y	-9.45869
▁1995	-9.4587
▁가방	-9.4594
▁새로	-9.46033
▁만들	-9.46107
▁지명	-9.46213
스와	-9.46246
▁않아	-9.46277
샤	-9.46292
▁시간이	-9.46315
▁비해	-9.46365
프로	-9.46385
▁이들은	-9.46397
▁그래	-9.46428
▁알아	-9.46434
▁도로	-9.46483
▁기능	-9.46486
하려고	-9.46527
▁의회	-9.4658
농	-9.46651
▁염	-9.46699
▁폴란드	-9.46708
▁1996	-9.46764
▁크기	-9.46778
▁나머지	-9.46789
▁조정	-9.46843
▁내려	-9.46866
▁나오	-9.47038
▁네덜란드	-9.47074
곤	-9.47076
▁꽃	-9.47181
▁풀	-9.47185
▁말씀	-9.47224
▁평균	-9.47255
버스	-9.47279
▁영화이다	-9.47296
▁사용하는	-9.47302
▁내용	-9.47322
▁시설	-9.47355
▁것이라고	-9.47367
▁지정	-9.47383
▁to	-9.47455
엄	-9.47496
올	-9.47544
▁높이	-9.4757
▁그래서	-9.47617
▁맡았다	-9.47711
점을	-9.47713
▁이듬해	-9.47721
▁목적	-9.47796
▁정책	-9.47821
알	-9.47829
자와	-9.47838
▁실험	-9.47918
▁뿐	-9.47987
▁모습을	-9.48072
컵	-9.48086
효	-9.48172
ation	-9.48216
▁완전히	-9.48222
▁아시아	-9.4823
화를	-9.48243
벨	-9.48246
▁스타	-9.4833
▁규정	-9.48367
▁이들	-9.48396
다는	-9.48521
엘	-9.48568
혀	-9.48569
▁많다	-9.4857
하였는데	-9.4864
▁이름이	-9.48646
▁과정	-9.48666
했다고	-9.48678
▁요청	-9.48714
▁불구하고	-9.48718
▁밝혔다	-9.4883
▁샤	-9.48935
▁비슷한	-9.48942
흐	-9.48951
▁쿠	-9.49094
▁태양	-9.49106
▁소련	-9.49124
▁군대	-9.49262
센	-9.494
▁그대로	-9.49475
▁노력	-9.49528
▁교통	-9.49603
▁X	-9.49768
▁따	-9.49776
▁주도	-9.49776
잡	-9.4978
▁파리	-9.49822
▁나중에	-9.49878
▁시도	-9.49894
▁지지	-9.49928
▁통과	-9.49936
▁작업	-9.50003
룡	-9.50035
률	-9.50127
▁못했다	-9.50206
▁담	-9.50286
文	-9.50288
▁물론	-9.50425
▁이게	-9.50541
▁스스로	-9.50566
랜드	-9.50568
▁속하는	-9.50622
정부	-9.5066
▁견	-9.5068
▁부대	-9.5071
제를	-9.50771
선을	-9.50814
▁오늘날	-9.50852
▁옥	-9.50924
▁망	-9.50932
▁예술	-9.50983
▁함수	-9.51087
▁유래	-9.51114
▁엔진	-9.51147
▁차례	-9.51165
▁1994	-9.51199
겐	-9.51217
▁연합	-9.51222
▁때까지	-9.51289
▁공화국	-9.51362
▁인물	-9.51365
▁인터넷	-9.5137
▁쪽	-9.51405
사회	-9.51414
월부터	-9.5156
드는	-9.51754
▁질	-9.51803
13	-9.51837
▁지역의	-9.51971
The	-9.52001
혼	-9.52016
ne	-9.52026
리가	-9.52041
▁크	-9.52042
un	-9.5214
▁과학	-9.52263
▁같	-9.52295
▁200	-9.52298
▁1970	-9.52349
王	-9.52356
빌	-9.52357
▁지휘	-9.52434
▁·	-9.52576
▁f	-9.52842
▁개념	-9.52876
사의	-9.52884
▁이와	-9.52911
▁자료	-9.52963
▁지난	-9.52979
▁상태	-9.53077
▁공립	-9.53108
▁등록	-9.53112
▁캐나다	-9.5315
지가	-9.53154
▁대체	-9.53219
허	-9.53302
▁알려진	-9.53311
▁발달	-9.53387
▁일이	-9.53424
▁언론	-9.53472
17	-9.53513
▁길이	-9.53537
ia	-9.53553
▁메뉴	-9.53603
▁조각	-9.53619
검	-9.53675
▁사용할	-9.53723
월에는	-9.53728
▁브	-9.53871
▁널리	-9.53895
▁등과	-9.53897
▁경험	-9.53952
▁1992	-9.54057
▁포함한	-9.54146
▁분리	-9.54153
▁유명한	-9.54154
▁푸	-9.5433
힌	-9.54359
혈	-9.54427
▁국가대표팀	-9.54495
▁헌	-9.5454
▁것에	-9.5459
ut	-9.54644
수는	-9.54735
▁요시	-9.54827
▁존재한다	-9.5487
▁기초	-9.54926
▁도착	-9.551
갑	-9.55164
▁선언	-9.55164
▁빛	-9.5522
▁엘	-9.553
▁헌법	-9.55322
춘	-9.55342
스를	-9.55447
▁분야	-9.55544
▁행성	-9.5562
▁차지	-9.55637
멸	-9.55658
▁연주	-9.5574
위에	-9.55756
▁지도	-9.55798
▁선수이다	-9.55847
_	-9.55851
▁부인	-9.55888
▁가정	-9.56009
▁나가요	-9.56011
지로	-9.56022
▁주변	-9.56174
▁말고	-9.56227
▁하나의	-9.56379
돈	-9.56385
▁파괴	-9.56445
폭	-9.5651
▁제한	-9.56548
▁알겠습니다	-9.56585
▁브라질	-9.56713
▁분석	-9.56739
능	-9.56788
x	-9.56814
▁비롯한	-9.56907
트로	-9.56953
▁500	-9.56967
▁대중	-9.5702
▁추진	-9.57084
▁방어	-9.57134
▁구단	-9.57234
세를	-9.57308
[	-9.57341
▁물질	-9.57413
▁특징	-9.57515
25	-9.57529
▁전부	-9.57548
▁믿	-9.57557
▁예정	-9.57712
▁현재의	-9.5773
▁b	-9.57884
몽	-9.57887
te	-9.57927
▁아주	-9.57985
▁전통	-9.58026
▁위해서	-9.5804
▁칸	-9.58126
▁남성	-9.58148
▁거주	-9.58184
사로	-9.58201
▁하나로	-9.58208
▁합니다	-9.58211
▁건축	-9.58224
진다	-9.58255
▁정리	-9.58283
▁있도록	-9.58308
▁세탁	-9.58336
▁사이의	-9.58344
』	-9.58358
ir	-9.58412
▁최종	-9.58438
▁아르	-9.58447
▁그녀의	-9.58454
응	-9.58481
콘	-9.58554
탁	-9.58654
▁구분	-9.5866
틴	-9.58671
인이	-9.5871
▁이적	-9.58718
▁아침	-9.58749
▁포인트	-9.58801
j	-9.58804
▁치료	-9.58819
스키	-9.58826
▁나오는	-9.58876
▁km	-9.58892
엽	-9.58942
▁다이	-9.59058
▁겨울	-9.59148
▁오르	-9.59216
▁명의	-9.59236
▁스타일	-9.59282
▁검	-9.59283
▁오스트리아	-9.59354
밖에	-9.59361
되기도	-9.59375
▁방법	-9.59518
▁you	-9.59541
▁행동	-9.59548
하려	-9.59592
0%	-9.59621
▁달러	-9.59626
ter	-9.59647
um	-9.59664
▁워	-9.59669
▁프	-9.59692
▁1991	-9.598
▁빵	-9.59804
▁프로젝트	-9.59964
▁북한	-9.60054
-2	-9.60082
▁배치	-9.60099
명은	-9.60116
▁다섯	-9.60116
▁논	-9.60124
혜	-9.60135
▁제품은	-9.60137
사업	-9.60151
▁지역에	-9.60153
id	-9.60161
▁몰	-9.60189
▁것과	-9.60232
▁패배	-9.60232
▁체제	-9.60233
▁목적으로	-9.60271
▁복귀	-9.60309
하라	-9.6031
▁요리	-9.6036
폐	-9.60383
▁1993	-9.60447
▁버스	-9.60462
▁떠나	-9.60478
▁보다	-9.60494
▁2019	-9.60509
▁1960	-9.60608
▁오전	-9.60645
▁초대	-9.60718
▁번호	-9.60757
▁부여	-9.60785
▁경쟁	-9.60788
상의	-9.60867
▁정신	-9.6087
▁과정에서	-9.60879
▁영국의	-9.6091
카드	-9.60913
▁가능하다	-9.60915
▁숙	-9.60915
▁and	-9.60926
▁만약	-9.61033
▁하나이다	-9.6105
▁되죠	-9.61058
500	-9.61088
▁c	-9.61282
▁제안	-9.61345
▁선수로	-9.61475
▁지하	-9.61492
▁공항	-9.61499
▁콜	-9.61632
ot	-9.61652
▁우승을	-9.61656
▁런던	-9.61714
▁세일	-9.6175
▁있으나	-9.61772
▁만화	-9.61801
▁해결	-9.61812
▁항공	-9.61836
國	-9.61902
▁사진	-9.62019
op	-9.62094
▁끝에	-9.62098
▁차이	-9.62116
▁통치	-9.62127
ie	-9.62138
▁타이	-9.62147
었으며	-9.622
▁동쪽	-9.62215
▁후반	-9.62281
▁졸업	-9.62337
▁끝	-9.6239
▁때는	-9.62436
▁나무	-9.62453
▁세트	-9.62532
▁출시	-9.62535
대의	-9.62552
▁위험	-9.62569
▁곳에	-9.62574
▁불리는	-9.62636
▁머	-9.62639
▁거부	-9.62656
TV	-9.6272
렉	-9.62795
▁캐릭터	-9.62849
▁1988	-9.62856
균	-9.62877
시대	-9.6288
▁정말	-9.63023
▁요즘	-9.63052
▁가까운	-9.63117
▁안전	-9.63134
▁60	-9.63201
킹	-9.6321
▁표시	-9.63262
▁그런데	-9.63282
▁경우가	-9.63317
시아	-9.6339
▁알고	-9.63429
▁영역	-9.63502
리를	-9.63535
▁힘	-9.63543
▁따른	-9.63635
▁결성	-9.63659
▁안정	-9.63701
협	-9.63731
▁것이었다	-9.63732
|	-9.63772
▁침	-9.63777
▁있다는	-9.63791
▁대구	-9.63927
▁뜻	-9.63999
▁회원	-9.64004
▁부문	-9.64113
▁아프리카	-9.64171
▁발행	-9.6419
▁핵	-9.64206
▁해석	-9.64255
▁신라	-9.64291
▁봄	-9.64346
▁배우이다	-9.64363
냈다	-9.64421
▁접근	-9.64431
▁세포	-9.64441
▁법률	-9.64455
▁수학	-9.64484
▁의하여	-9.64508
하다가	-9.64575
)'	-9.64578
▁성인	-9.64581
▁텔레비전	-9.64595
ig	-9.64637
▁결합	-9.64669
▁같아요	-9.6474
▁넣	-9.64788
▁문학	-9.64858
▁중에서	-9.64866
▁낮	-9.64928
레이	-9.64929
▁관측	-9.64929
▁바다	-9.64937
▁항상	-9.6495
▁장군	-9.64966
앙	-9.65034
▁문서	-9.65045
▁아내	-9.65073
▁연락	-9.65087
▁통일	-9.65127
▁기계	-9.6517
▁에너지	-9.65198
▁대상	-9.65236
▁The	-9.65322
▁체계	-9.65337
자인	-9.65355
▁쌍	-9.65371
▁슬	-9.65393
골을	-9.65404
▁집합	-9.65559
▁고등학교	-9.65564
▁단계	-9.6566
▁선출	-9.65665
▁출판	-9.65705
닝	-9.65729
▁시민	-9.65744
▁구성되어	-9.65752
▁구간	-9.6582
▁지역에서	-9.65881
se	-9.65886
동에	-9.65902
▁/	-9.65917
▁불교	-9.65971
▁뭐가	-9.66061
▁실제	-9.66171
▁in	-9.6623
▁돼	-9.6634
헤	-9.6635
▁걸로	-9.66395
▁케이크	-9.66403
▁카드로	-9.66457
▁상가	-9.66475
▁평화	-9.66489
▁보이	-9.66535
▁칠	-9.66584
▁일어나	-9.66631
자들은	-9.66642
▁신발	-9.66724
▁불러	-9.66742
▁가능하세요	-9.66767
어로	-9.66788
▁투수	-9.66817
럼	-9.66899
▁총리	-9.66921
▁집단	-9.6697
▁이유	-9.66989
▁사용한다	-9.66995
▁독일의	-9.67142
식을	-9.67186
▁스포츠	-9.67188
▁경우에는	-9.6736
▁UEFA	-9.67361
원이	-9.67365
▁바이	-9.67368
▁떨어진	-9.67407
▁왕국	-9.67413
▁지적	-9.6742
했	-9.67437
▁특별	-9.67448
▁동부	-9.67475
튼	-9.67505
▁의하면	-9.67528
▁휘	-9.67573
▁이번	-9.67596
▁거죠	-9.67632
카와	-9.67649
전을	-9.6765
▁지냈다	-9.6778
조선	-9.67876
▁수많은	-9.67933
▁값	-9.67944
▁즉위	-9.67962
▁따뜻한	-9.67978
▁서쪽	-9.6799
▁공부	-9.68006
▁베트남	-9.68034
▁개혁	-9.68043
▁않을	-9.68077
▁선물	-9.6811
드릴게요	-9.68114
핑	-9.68225
▁옛	-9.68227
▁요소	-9.68296
▁상대로	-9.68302
▁특정	-9.68326
▁경영	-9.68331
▁옮겨	-9.68338
▁생성	-9.68344
▁유명	-9.68347
》,	-9.68384
들도	-9.68392
명으로	-9.68393
▁술	-9.68412
▁그린	-9.68413
협회	-9.68491
▁1989	-9.68514
▁추천	-9.68577
벽	-9.68717
▁조성	-9.68731
▁홈	-9.68762
▁하이	-9.68799
원이에요	-9.68807
해주세요	-9.68807
▁선생님	-9.68808
▁범	-9.6885
▁시간은	-9.69054
렬	-9.69132
▁동생	-9.69145
지도	-9.69189
ay	-9.69205
쉬	-9.69209
▁장소	-9.69214
▁자동차	-9.69307
▁매물	-9.69314
▁미국에서	-9.69342
▁오천	-9.69355
im	-9.69358
▁얼굴	-9.69396
▁인식	-9.69507
▁프랑스의	-9.69652
▁작곡	-9.69677
▁어린	-9.69766
▁파견	-9.69958
한테	-9.70002
▁형태로	-9.70049
이죠	-9.70062
▁지하철	-9.70107
▁완성	-9.70118
이야	-9.70173
위원	-9.70183
▁훈련	-9.70185
문을	-9.70193
▁시험	-9.70216
▁가입	-9.70275
▁작용	-9.70297
▁일을	-9.70318
▁시행	-9.70354
전에	-9.704
▁않	-9.70437
▁무기	-9.70459
▁국립	-9.70521
▁토지	-9.70548
▁기존	-9.7063
▁나이	-9.70631
▁해도	-9.70687
▁당신	-9.70761
▁반란	-9.70765
▁금지	-9.7085
돼	-9.70905
쯤	-9.70962
▁쉬	-9.7103
섬	-9.71078
▁정치적	-9.71113
子	-9.71142
▁세력	-9.71203
▁표기	-9.71236
되나요	-9.71246
▁예선	-9.71334
▁병원	-9.71457
▁일제	-9.71466
▁문제가	-9.71479
▁서부	-9.71492
▁작전	-9.71528
▁게이	-9.71548
▁형제	-9.71549
▁붙	-9.71553
▁근처	-9.71569
▁득점	-9.71655
쥐	-9.71671
였	-9.71733
보다는	-9.71747
▁h	-9.71785
ell	-9.71838
▁묘사	-9.71847
▁대표적인	-9.71884
▁사이에서	-9.71884
▁은퇴	-9.71916
▁번역	-9.71918
모토	-9.71935
▁좋아요	-9.71951
▁마찬가지로	-9.71975
▁노동	-9.71976
▁아이스	-9.72065
서를	-9.72156
▁비교	-9.72211
▁나와	-9.72219
▁에이	-9.72233
트는	-9.72253
▁교체	-9.72253
▁뉴	-9.72278
▁부른다	-9.72298
원을	-9.72298
거든요	-9.72355
▁읽	-9.72442
▁무대	-9.72466
인지	-9.72491
▁멤버	-9.72529
대가	-9.72531
▁기사	-9.72543
▁익	-9.7258
하기로	-9.72581
군에	-9.72603
▁약간	-9.72613
▁해안	-9.72662
_3	-9.72753
br	-9.72759
잔	-9.72774
▁북쪽	-9.72786
城	-9.72805
▁마음	-9.72827
한다는	-9.72873
▁장치	-9.72876
▁벨	-9.72895
정을	-9.7297
▁먹을	-9.72971
▁반응	-9.73
▁마리	-9.73048
▁de	-9.7305
▁말을	-9.73074
드리	-9.73168
▁조지	-9.73227
▁소프트웨어	-9.73229
젤	-9.73238
▁시작하였다	-9.73251
단체	-9.73263
▁KBS	-9.73292
▁올리	-9.7331
▁닥터	-9.73324
li	-9.73366
득	-9.73366
▁가게	-9.73441
▁판단	-9.73603
▁라디오	-9.73617
▁선수권	-9.73645
▁소개	-9.73648
갔다	-9.73727
▁쓴	-9.738
▁1945	-9.73816
▁확대	-9.74019
▁대응	-9.7405
라운드	-9.74056
첩	-9.74074
中	-9.74098
기의	-9.74112
▁회장	-9.74119
시키고	-9.74124
▁정상	-9.74132
▁구매	-9.74133
▁장관	-9.74201
▁능	-9.74208
▁제국의	-9.74208
임을	-9.74232
▁남쪽	-9.74308
21	-9.74374
▁쿠폰	-9.74404
▁혼자	-9.74498
▁삼성	-9.74524
▁나타나	-9.74528
▁수입	-9.74545
▁공작	-9.7459
▁발사	-9.74608
랄	-9.74649
▁설정	-9.74657
접	-9.7478
릉	-9.74847
▁단어	-9.7488
▁다리	-9.74901
직을	-9.74942
92	-9.75007
▁싸	-9.75018
▁대해서는	-9.75033
▁p	-9.75051
▁편성	-9.75056
▁만드는	-9.75066
▁근무	-9.75075
텔	-9.75127
▁개통	-9.75149
▁케	-9.75154
▁오른쪽	-9.75284
▁라인	-9.75326
▁투표	-9.75338
▁보면	-9.75373
왔다	-9.75403
십	-9.75425
三	-9.75459
▁있었고	-9.75517
▁제조	-9.75533
▁제거	-9.75537
ent	-9.75601
명이다	-9.75611
학과	-9.75647
▁기록했다	-9.75657
▁트	-9.75668
90	-9.75694
▁보관	-9.75813
▁녹	-9.7582
▁현상	-9.75938
▁환자	-9.75952
였고	-9.75977
▁몇몇	-9.76008
▁[	-9.76028
▁못하고	-9.76049
86	-9.76142
센터	-9.76145
▁상품	-9.76145
▁여행	-9.7617
▁사람은	-9.76184
▁만에	-9.76228
▁경상남도	-9.76273
道	-9.76274
이면	-9.76314
비는	-9.76329
▁자신	-9.76386
용으로	-9.76423
▁알려	-9.76428
▁달라	-9.76508
▁수준	-9.76522
▁오픈	-9.76538
지에	-9.76547
▁저녁	-9.76619
동안	-9.7665
▁제시	-9.76692
▁St	-9.76714
▁조건	-9.76717
객	-9.76759
▁적이	-9.76766
▁규모	-9.76872
▁체결	-9.76903
▁보도	-9.76977
▁사과	-9.77015
99	-9.77067
▁『	-9.771
▁경계	-9.77171
▁이루어져	-9.77217
▁가서	-9.77331
▁연장	-9.77338
▁작성	-9.77374
▁빌	-9.77415
▁이주	-9.77426
되었던	-9.7745
력이	-9.77475
▁달성	-9.77514
▁인천	-9.77566
뉴	-9.77607
▁베이	-9.77636
ry	-9.77783
년대에	-9.77805
▁슈퍼	-9.77818
東	-9.77825
자들이	-9.77868
▁주의	-9.77901
▁직후	-9.77917
▁공사	-9.77925
▁맛	-9.77974
▁왔다	-9.77998
값	-9.77999
▁덕	-9.78023
▁정식	-9.78049
▁1950	-9.78109
▁관련된	-9.78175
▁프레	-9.78199
간의	-9.782
▁요금	-9.78242
▁식민지	-9.7825
▁아뇨	-9.78357
▁죄	-9.78399
▁없습니다	-9.7849
▁전세	-9.78568
▁본래	-9.78603
▁못한	-9.78645
▁종합	-9.78646
▁하계	-9.78659
▁가문	-9.78681
▁다만	-9.78683
▁남편	-9.78739
으로써	-9.78764
▁입단	-9.78838
▁만들어진	-9.78875
되었지만	-9.789
물을	-9.78929
▁되면	-9.7893
all	-9.78958
롱	-9.79031
▁마련	-9.79062
▁모양	-9.7908
▁이사	-9.79113
▁아무	-9.79136
탑	-9.79171
▁싶은데	-9.79232
▁홀	-9.79242
드로	-9.79279
▁취임	-9.79401
▁아니다	-9.7942
▁활용	-9.79433
▁일대	-9.79447
▁낮은	-9.79455
법을	-9.79459
▁중간	-9.79488
▁살아	-9.79503
▁마르	-9.7955
▁지상	-9.79567
▁계승	-9.79607
▁멕시코	-9.79615
▁부정	-9.79617
▁제기	-9.79628
▁오스트레일리아	-9.79672
▁뭐예요	-9.79716
사는	-9.79767
▁미리	-9.79793
▁최근	-9.79812
▁데이터	-9.79817
▁위치하고	-9.79834
▁보수	-9.79835
▁벤	-9.79845
88	-9.79852
48	-9.79902
▁딸기	-9.79913
맥	-9.79924
만이	-9.79951
85	-9.79981
받았다	-9.80006
▁촬영	-9.8002
▁g	-9.80024
▁강한	-9.80029
딘	-9.80069
▁박사	-9.80092
빙	-9.80109
▁소재	-9.80117
▁사용된다	-9.80141
었	-9.80221
▁이래	-9.80235
▁콘	-9.80291
▁광주	-9.80293
▁재판	-9.80297
▁받	-9.80306
▁품	-9.80327
▁효	-9.80333
▁1986	-9.80371
▁유일한	-9.80407
▁1987	-9.80431
▁근처에	-9.80438
딩	-9.80503
없이	-9.8059
함을	-9.80717
▁설치되어	-9.80794
욕	-9.80841
▁신문	-9.80846
▁종료	-9.80864
봐	-9.80932
▁괜찮아요	-9.81029
▁본선	-9.81092
▁효과	-9.81104
▁지금은	-9.81134
베르	-9.81199
▁엔	-9.81258
시즌	-9.81272
▁폐지	-9.81281
89	-9.81295
▁미술	-9.8133
롤	-9.81382
▁파일	-9.81385
▁각종	-9.8139
았	-9.81409
▁보존	-9.81473
하나	-9.81477
▁주인공	-9.81478
▁블랙	-9.81487
▁사람들	-9.81498
▁고기	-9.81514
큐	-9.81644
▁굴	-9.81668
랜	-9.81676
킨	-9.81703
했기	-9.81737
ul	-9.8174
▁요새	-9.8179
주는	-9.81798
▁사용자	-9.81807
▁좌	-9.81822
35	-9.81911
떡	-9.81983
되자	-9.82011
대회	-9.82027
▁찬	-9.82078
학적	-9.82281
▁압	-9.82299
95	-9.8231
성과	-9.82352
▁대회에서	-9.82357
졌고	-9.82392
▁천황	-9.82416
▁국회	-9.82485
푸	-9.82544
들로	-9.8257
▁되지	-9.8258
om	-9.82638
위로	-9.82749
잖아	-9.82807
安	-9.82943
▁빨리	-9.82966
칼	-9.8299
▁출생	-9.83101
▁신경	-9.83224
닌	-9.83246
▁기반	-9.83337
▁식물	-9.83379
▁록	-9.8338
▁철학	-9.83393
어서	-9.83401
▁국왕	-9.83412
▁코드	-9.83452
▁대륙	-9.83468
▁입학	-9.83486
▁측정	-9.83631
▁누구	-9.83649
섭	-9.83707
▁폴	-9.83748
▁면적은	-9.83784
널	-9.83866
벤	-9.83869
스케	-9.83872
있	-9.83876
▁감소	-9.83948
▁괜찮	-9.83977
▁실행	-9.84021
▁충돌	-9.8405
스티	-9.84051
▁해외	-9.84084
▁70	-9.84187
데요	-9.84223
▁집중	-9.84287
▁더불어	-9.84346
▁매장	-9.84371
셔야	-9.84438
▁왼쪽	-9.84468
▁제정	-9.84575
혹	-9.84582
둥	-9.84719
▁기억	-9.84748
얼	-9.84827
▁유리	-9.84862
▁팬	-9.84874
▁브랜드	-9.84877
▁원정	-9.84885
▁종목	-9.84891
▁Y	-9.84893
▁아일랜드	-9.85069
▁검사	-9.85101
▁쓸	-9.85131
▁파마	-9.85145
▁경기를	-9.85151
였으며	-9.85182
덴	-9.85193
▁운	-9.85215
os	-9.85225
°	-9.8524
▁1984	-9.85268
▁않아요	-9.85283
▁경기장	-9.85403
▁치즈	-9.85406
끼	-9.8544
▁w	-9.85462
▁그리	-9.85543
天	-9.8559
▁수술	-9.85641
98	-9.85659
▁만들었다	-9.857
76	-9.85718
▁문제를	-9.8574
▁떨어져	-9.85771
▁화학	-9.85833
시킨	-9.85854
kg	-9.85858
▁대사	-9.85932
하세요	-9.86079
24	-9.86177
▁나는	-9.86259
▁방영	-9.86309
▁돌아가	-9.86314
트라	-9.86314
확	-9.86346
ow	-9.86386
▁층	-9.864
》()	-9.86425
▁전달	-9.86462
▁토요일	-9.86499
▁시부터	-9.86551
▁앤	-9.86571
▁옷은	-9.86627
▁이용하여	-9.86638
관을	-9.86677
▁받을	-9.86707
감을	-9.868
▁나서	-9.8682
▁실제로	-9.86832
▁어디에	-9.86854
▁콜라	-9.8688
56	-9.86903
사와	-9.8691
▁괴	-9.86919
▁전시	-9.86929
▁오사카	-9.8694
▁구역	-9.86943
ine	-9.86959
▁불린다	-9.86972
으므로	-9.86974
(18	-9.86978
▁개정	-9.87051
▁클	-9.87082
▁센터	-9.87113
▁다카	-9.87152
▁경상북도	-9.87169
▁1985	-9.87191
▁교환	-9.8722
▁위치해	-9.87221
▁가는	-9.8724
▁남북	-9.87283
▁흑	-9.87328
▁묘	-9.87335
77	-9.87436
▁출발	-9.87445
▁외부	-9.87461
▁겪	-9.87501
▁궁	-9.87507
▁넘어	-9.87544
사에	-9.87554
학자	-9.8757
南	-9.87635
하려는	-9.87663
ly	-9.87806
칙	-9.87806
▁일어난	-9.87918
▁여름	-9.87931
▁최고의	-9.87971
천만	-9.8799
▁투자	-9.88007
▁정부는	-9.88043
▁뿐만	-9.88109
성은	-9.88135
▁영토	-9.88144
서는	-9.88147
콜	-9.88276
▁소리	-9.88318
v	-9.88338
▁사실을	-9.88345
▁역임	-9.88405
▁바르	-9.88542
시마	-9.88559
01	-9.88582
寺	-9.88582
▁시기에	-9.88653
▁명령	-9.88685
▁질량	-9.88779
▁구조를	-9.88787
▁디지털	-9.88817
▁올랐다	-9.88822
과학	-9.88836
▁비디오	-9.88859
▁선수들	-9.88868
죽	-9.88875
▁개선	-9.88886
▁인수	-9.88903
펜	-9.88915
ll	-9.88921
▁협	-9.88954
원으로	-9.88972
한다고	-9.89017
▁관계를	-9.89027
▁늘	-9.89028
▁재직	-9.89035
▁사람들은	-9.89134
▁나와요	-9.89144
23	-9.89166
事	-9.89167
▁벽	-9.89232
▁하시면	-9.89275
▁팀의	-9.89312
▁원소	-9.89317
게요	-9.89324
프트	-9.89358
징	-9.89366
관리	-9.89397
▁전반	-9.89483
정보	-9.89537
▁자동	-9.89581
68	-9.8962
▁전투에서	-9.89635
▁매매	-9.89656
▁저항	-9.89675
▁합류	-9.89721
털	-9.89736
▁상황	-9.89737
부의	-9.89795
▁밑	-9.8986
점이	-9.89887
▁국경	-9.89891
氏	-9.89931
▁호텔	-9.89979
▁둔	-9.90002
▁올라가	-9.90031
▁베르	-9.90035
▁영상	-9.90036
관계	-9.90047
▁예상	-9.90104
▁협력	-9.90131
)"	-9.90214
▁계열	-9.90236
▁전환	-9.9025
▁비행	-9.90338
부를	-9.90344
▁해체	-9.90367
▁의미한다	-9.90447
ill	-9.90457
▁주는	-9.9047
▁성격	-9.90499
lo	-9.90519
▁뇌	-9.90569
▁절대	-9.90591
스카	-9.9062
먹	-9.90731
▁주었다	-9.90754
▁바탕으로	-9.90794
▁강조	-9.90811
▁무렵	-9.90844
▁자격	-9.90863
조사	-9.90872
▁이집트	-9.90881
메이	-9.90881
델	-9.90929
▁여전히	-9.90973
▁그건	-9.90975
졌	-9.90987
거에요	-9.91022
간다	-9.91106
▁우선	-9.91116
▁정권	-9.91186
▁중단	-9.91196
비가	-9.91205
▁우리가	-9.91298
▁기여	-9.91301
▁체포	-9.91311
부는	-9.91321
▁반면	-9.91321
▁획득	-9.91327
▁쉽게	-9.91343
▁컵	-9.91362
▁300	-9.91363
하신	-9.91403
▁맡	-9.91412
핀	-9.91417
같은	-9.91472
▁목표	-9.91476
▁대해서	-9.91517
▁내에서	-9.9165
▁하기	-9.9166
▁수용	-9.91668
▁주택	-9.91718
구요	-9.91728
월까지	-9.91784
하실	-9.91927
리오	-9.92063
▁인기	-9.92064
경제	-9.92128
▁t	-9.92145
▁32	-9.92167
▁수정	-9.92177
法	-9.92213
co	-9.92267
세기에	-9.92272
ve	-9.92306
▁추정	-9.92306
▁증명	-9.92323
▁기존의	-9.92348
선이	-9.92381
▁젊은	-9.9245
리고	-9.92531
▁내일	-9.92594
08	-9.92663
교회	-9.92678
▁l	-9.92681
平	-9.92687
▁정착	-9.92704
멘	-9.92708
▁국회의원	-9.92721
▁피부	-9.92863
로스	-9.92875
라고도	-9.92891
▁제외한	-9.92975
▁방향	-9.93008
세대	-9.93012
and	-9.93077
公	-9.93092
▁거에요	-9.93111
화된	-9.93171
▁원이요	-9.9327
04	-9.93284
▁지식	-9.93297
▁되었으며	-9.933
만을	-9.93354
폰	-9.93371
▁양식	-9.93387
▁광고	-9.93414
룸	-9.93443
▁묻	-9.93456
▁성립	-9.93466
산업	-9.93506
릿	-9.93522
▁전혀	-9.93559
트를	-9.93586
▁내각	-9.93597
바이	-9.93622
넷	-9.93623
▁차이가	-9.93659
▁용어	-9.93664
▁있었지만	-9.937
▁보이는	-9.93721
▁월드	-9.93816
▁지역을	-9.93855
▁잠시	-9.93865
▁궤도	-9.93923
=	-9.93937
국의	-9.93953
▁갑	-9.93991
▁1982	-9.94126
루스	-9.94264
▁있었	-9.94304
▁그해	-9.94315
▁학문	-9.94329
▁명예	-9.94373
부에	-9.944
▁않았	-9.94495
ight	-9.94531
고요	-9.94544
58	-9.94561
풀	-9.94597
▁1000	-9.94603
▁행위	-9.94651
▁있죠	-9.94676
단의	-9.94724
▁표면	-9.94741
되었는데	-9.94774
치고	-9.94777
화가	-9.94861
▁허용	-9.94897
셀	-9.94909
성의	-9.94936
▁자리를	-9.94948
▁헬	-9.95029
▁일반적인	-9.95046
▁회의	-9.95082
07	-9.95127
엇	-9.95145
人	-9.95151
무라	-9.95192
▁칭	-9.95214
57	-9.95316
▁끼	-9.95353
▁엄	-9.95377
▁거두	-9.95394
▁기록을	-9.95437
▁녹음	-9.95466
▁잡지	-9.9549
05	-9.95611
▁원인	-9.95695
▁기후	-9.9573
93	-9.95744
▁크림	-9.95748
▁옆에	-9.95775
書	-9.95846
▁엄마	-9.95881
퀴	-9.95889
▁상징	-9.95962
▁스웨덴	-9.9601
▁여겨	-9.96028
▁소수	-9.96044
▁근거	-9.96058
▁라이	-9.96064
되면	-9.96089
제가	-9.96116
하나요	-9.96118
베이	-9.96152
▁기능을	-9.96172
핵	-9.96215
▁위의	-9.9622
65	-9.96223
▁1983	-9.96281
량이	-9.96328
▁생활을	-9.96372
▁합병	-9.96379
▁폰	-9.96392
▁부르	-9.96407
▁공급	-9.96446
음을	-9.96466
닉	-9.96466
▁재정	-9.96522
▁위협	-9.96539
치를	-9.96564
87	-9.9657
▁대기	-9.96599
해도	-9.96627
▁유로	-9.96652
▁동맹	-9.96657
"(	-9.96662
▁다니	-9.96666
▁하자	-9.9668
▁MBC	-9.96705
▁80	-9.96713
▁35	-9.96714
려면	-9.96723
었는데	-9.96774
▁올려	-9.96783
시킬	-9.96821
제도	-9.96829
▁전라남도	-9.9683
▁받는	-9.96867
▁삶	-9.96868
▁은하	-9.96872
75	-9.96947
▁외에	-9.9697
▁인한	-9.96971
78	-9.97039
▁장기	-9.97045
비아	-9.97056
《	-9.97062
)》	-9.97111
▁맨	-9.97245
▁조선민주주의인민공화국	-9.97281
5%	-9.9731
▁통하여	-9.97311
선거	-9.97371
▁경우도	-9.97376
▁소유	-9.97446
▁예수	-9.97493
22	-9.97523
67	-9.97527
▁확보	-9.97606
▁아니면	-9.97627
▁전사	-9.97661
▁지속	-9.9771
린다	-9.97717
▁맞아요	-9.97719
굴	-9.97724
수로	-9.97743
▁성적	-9.97898
▁빅	-9.97903
나는	-9.98007
르는	-9.98016
▁터키	-9.98043
▁장면	-9.98047
▁여기는	-9.98052
ge	-9.98088
▁의해서	-9.98116
지게	-9.98118
▁소장	-9.98153
일본	-9.98258
▁죽은	-9.98293
▁봐	-9.98303
소를	-9.98303
ac	-9.98316
타이	-9.98316
▁갖춘	-9.98363
비치	-9.98372
▁채택	-9.98386
▁nbsp	-9.98388
▁현실	-9.98399
그룹	-9.98451
▁짧은	-9.98479
▁승격	-9.9848
찌	-9.98512
man	-9.98516
200	-9.98573
▁있으면	-9.98582
▁의식	-9.98586
45	-9.98588
셨	-9.986
▁탑재	-9.98604
▁마사	-9.98611
▁연대	-9.98651
▁세워	-9.98652
▁붕괴	-9.98678
▁간의	-9.9868
▁지도자	-9.98722
▁주시겠어요	-9.98748
▁귀국	-9.98824
▁n	-9.98843
▁주제	-9.98875
라스	-9.98898
▁속에	-9.98908
▁편집	-9.98933
납	-9.98945
▁들어가요	-9.98969
원은	-9.99015
▁삼겹살	-9.99061
▁여기에	-9.99167
▁시작되었다	-9.99168
▁얘기	-9.99216
이라고도	-9.99232
▁무역	-9.99234
▁미사일	-9.99251
군과	-9.99282
트리	-9.99293
▁색깔	-9.99309
26	-9.99315
▁온도	-9.99348
▁옆	-9.99349
▁넓	-9.9943
ce	-9.99567
ph	-9.99693
▁홍콩	-9.99776
로써	-9.99801
미터	-9.99823
▁건강	-9.99874
▁피해	-9.99889
▁쌓	-9.9989
이므로	-9.99987
▁민주	-10.0002
장의	-10.0007
우리	-10.0015
▁루이	-10.0017
▁일요일	-10.0017
▁이미지	-10.0022
연구	-10.0024
▁회복	-10.0024
죄	-10.0025
▁상호	-10.0027
적이고	-10.0029
▁외교	-10.003
혁	-10.0031
▁전개	-10.0032
ex	-10.0035
▁공군	-10.0036
▁계약을	-10.0037
▁전차	-10.0037
▁무장	-10.0043
▁사용하여	-10.0068
▁세운	-10.0076
세계	-10.008
▁외에도	-10.008
▁강력한	-10.0085
▁기원	-10.0086
▁건조	-10.0087
ta	-10.0088
▁매년	-10.009
▁활	-10.0094
▁관심을	-10.0095
▁덴마크	-10.0097
세이	-10.0098
▁이곳	-10.0098
었던	-10.0104
▁역할	-10.0105
특	-10.0106
▁강제	-10.0111
59	-10.0113
▁고객님	-10.0114
▁승리를	-10.0116
컬	-10.0117
▁마리아	-10.012
27	-10.012
계의	-10.0121
▁근대	-10.0128
▁위원회	-10.0129
▁1979	-10.0131
시설	-10.0134
▁속에서	-10.014
▁뒤를	-10.014
28	-10.014
▁가죽	-10.0141
宗	-10.0144
▁경주	-10.0155
96	-10.0155
▁사실상	-10.0156
ma	-10.0162
▁다르	-10.017
▁네트워크	-10.0172
▁지진	-10.0172
▁등에서	-10.0174
기와	-10.0179
▁되는데	-10.0181
▁신호	-10.0183
▁주장했다	-10.0186
▁사회주의	-10.0186
▁지점	-10.019
영화	-10.0191
ate	-10.0195
▁공장	-10.0196
▁숨	-10.02
▁태어난	-10.0202
▁침공	-10.0205
웨이	-10.0205
▁족	-10.021
▁수립	-10.0212
▁폭발	-10.0212
▁임시	-10.0215
▁성우	-10.0217
82	-10.0218
▁양자	-10.0219
났	-10.0219
▁정부의	-10.0222
삭	-10.0224
▁점차	-10.023
▁앙	-10.0232
▁분포	-10.0232
學	-10.0233
▁포르투갈	-10.0235
▁페이	-10.0237
▁본관은	-10.0238
ard	-10.0241
짜리	-10.0241
▁제임스	-10.0242
▁출신의	-10.0243
라도	-10.0243
▁트리	-10.0245
to	-10.0245
▁장식	-10.0255
63	-10.0256
▁스위스	-10.0261
83	-10.0267
▁있었는데	-10.0268
▁증거	-10.0274
▁1981	-10.0274
▁임대	-10.0275
▁1972	-10.0275
▁초등학교이다	-10.028
64	-10.0281
72	-10.0286
▁대수	-10.0288
해주	-10.0294
▁신학	-10.03
틸	-10.03
ho	-10.0311
▁후기	-10.0316
인분	-10.0319
스턴	-10.0325
장에	-10.0326
+	-10.0327
회를	-10.0333
▁끊	-10.0333
▁먹고	-10.0335
▁웹	-10.0343
뿐	-10.0346
▁뉴스	-10.0349
▁대립	-10.035
▁이후에	-10.0356
ant	-10.0363
▁타고	-10.0368
▁여섯	-10.037
▁가방은	-10.0376
▁충청남도	-10.0381
09	-10.0386
97	-10.0389
▁대형	-10.0391
▁강원도	-10.0392
na	-10.0397
▁사용한	-10.04
▁바꾸	-10.0408
▁해방	-10.0409
▁가톨릭	-10.0411
▁사장님	-10.0412
▁정보를	-10.0414
▁공격을	-10.0414
▁자신을	-10.0414
74	-10.0417
해졌다	-10.0417
▁빼	-10.0418
버리	-10.0418
em	-10.0419
▁플레이	-10.0426
▁이후로	-10.0426
06	-10.0431
▁해주	-10.0432
io	-10.0435
낸	-10.0442
비를	-10.0447
▁이끄는	-10.0449
폴	-10.0449
께	-10.0455
94	-10.0457
▁넓은	-10.0458
▁전역	-10.0461
▁1973	-10.0463
▁관찰	-10.0464
▁콩	-10.0465
만큼	-10.0466
하시	-10.0468
받	-10.0469
▁승인	-10.0471
개국	-10.0472
-0	-10.0475
▁기대	-10.048
▁사용되는	-10.0481
사이	-10.0486
뢰	-10.0487
▁사후	-10.049
공사	-10.0493
제는	-10.0496
기술	-10.0505
▁사람을	-10.0507
▁많	-10.051
▁개편	-10.0512
▁이전에	-10.0522
째	-10.0522
▁인기를	-10.0526
▁비교적	-10.0534
머니	-10.0537
▁만큼	-10.0539
69	-10.0541
느	-10.0545
호를	-10.0545
正	-10.0549
▁클라	-10.0552
▁학생들	-10.0555
▁부상	-10.0555
은행	-10.0555
겠다	-10.0556
▁임명되었다	-10.0558
▁주실	-10.0564
▁헝가리	-10.0565
▁이용해	-10.0566
▁방식으로	-10.0567
니스	-10.058
▁범죄	-10.0581
▁뛰어난	-10.0585
▁때에는	-10.0586
연대	-10.0586
▁채널	-10.0587
▁뿌리	-10.0587
▁오브	-10.0588
▁당선	-10.0588
▁고전	-10.0589
시부터	-10.0592
ag	-10.0592
▁고구려	-10.0597
▁지키	-10.0598
▁항성	-10.06
▁약속	-10.0603
솔	-10.0603
34	-10.0604
▁재료	-10.0605
est	-10.0607
졌으며	-10.061
▁구입	-10.0611
▁인사	-10.0612
세포	-10.0613
▁사회적	-10.0613
회사	-10.0618
거야	-10.0618
▁핀란드	-10.0623
▁힘을	-10.0626
▁한다고	-10.0627
▁팩	-10.0631
55	-10.0631
대는	-10.064
▁잎	-10.0644
▁은행	-10.0645
▁논문	-10.0649
▁태어나	-10.0651
▁기획	-10.0657
▁종종	-10.0658
백만	-10.0662
▁미래	-10.0664
▁건너	-10.0667
▁이것이	-10.0668
▁세웠다	-10.0673
차례	-10.0674
▁간주	-10.0675
▁식사	-10.0678
▁명이	-10.0687
▁시위	-10.069
▁규	-10.069
▁저장	-10.0691
53	-10.0694
▁이루어진	-10.0696
밍	-10.0701
▁발표했다	-10.0703
▁깨	-10.0706
▁거기	-10.0707
▁전용	-10.0711
▁현금영수증	-10.0713
▁훨씬	-10.0713
▁참석	-10.0714
홀	-10.0715
▁왕조	-10.0719
32	-10.0727
쟁	-10.0729
최	-10.073
▁특수	-10.0731
29	-10.0732
▁적은	-10.0736
79	-10.0742
BS	-10.0746
▁죽음	-10.0747
62	-10.0748
컨	-10.0752
부대	-10.0752
▁개봉	-10.0754
퇴	-10.0758
원의	-10.0758
▁거래	-10.0763
▁했지만	-10.0766
▁살해	-10.0766
37	-10.0768
차원	-10.0775
▁놀	-10.0777
▁모습	-10.0778
▁In	-10.0781
▁짓	-10.0786
▁블	-10.0787
▁들어간	-10.0791
▁농업	-10.0794
▁숲	-10.0797
81	-10.0799
▁중심지	-10.08
sh	-10.0804
▁사이즈가	-10.0804
▁감독의	-10.0807
▁어깨	-10.0808
스테	-10.0808
▁발견된다	-10.0811
▁저기	-10.0817
▁필리핀	-10.0818
▁범위	-10.0819
ap	-10.0822
_4	-10.0825
▁태평양	-10.0828
▁생물	-10.083
▁전력	-10.0838
▁비난	-10.0842
▁설립된	-10.0844
놀	-10.0847
36	-10.0848
▁통신	-10.0858
연합	-10.086
▁비밀	-10.0861
▁에어	-10.0861
▁소스	-10.0865
누스	-10.0866
▁운전	-10.0867
기간	-10.0874
행위	-10.0875
▁시대의	-10.0876
▁아이들	-10.0877
▁사용하고	-10.0879
겠	-10.0879
▁징	-10.0892
▁걸려요	-10.0893
61	-10.0895
마리	-10.0899
▁향상	-10.0904
카이	-10.0908
▁이루어지	-10.0909
▁비용	-10.091
단을	-10.0913
분에	-10.0931
인들이	-10.0939
부가	-10.094
▁밝혀	-10.0952
▁주민	-10.0953
一	-10.0957
▁얼	-10.0961
▁평양	-10.0968
켈	-10.0969
▁불가능	-10.0969
元	-10.0972
▁창설	-10.0975
▁확정	-10.0979
▁메이	-10.0987
장에서	-10.0989
층에	-10.099
됐	-10.0992
음악	-10.0994
66	-10.0997
▁먹는	-10.0999
▁♪	-10.1007
▁대규모	-10.101
▁주교	-10.1012
▁반도	-10.1016
川	-10.1017
▁1920	-10.1019
<	-10.1023
▁생긴	-10.1025
▁이십	-10.1028
▁원칙	-10.1031
▁도움을	-10.1031
▁크리스	-10.1034
▁관할	-10.1035
스토	-10.1038
▁할게요	-10.1041
논	-10.1041
시장	-10.1042
▁지역은	-10.1045
머리	-10.1046
▁유명하다	-10.1047
▁1974	-10.1048
▁중화인민공화국	-10.1058
제로	-10.1058
부로	-10.1059
▁민주당	-10.1062
▁최소	-10.1065
사이즈	-10.1069
▁있었으나	-10.107
▁하늘	-10.107
덤	-10.1072
▁귀족	-10.1074
정책	-10.1074
▁항복	-10.1081
어를	-10.1082
BC	-10.1086
義	-10.1087
▁위치한다	-10.1088
▁우유	-10.1088
겼다	-10.1102
▁유학	-10.1103
▁얻어	-10.1104
테르	-10.1105
타르	-10.1111
▁남아있	-10.1112
▁류	-10.1112
▁수록	-10.1113
vi	-10.1115
▁됐다	-10.1116
▁있었으며	-10.112
▁한국의	-10.1122
▁통제	-10.1122
▁일본군	-10.1124
▁욕	-10.1132
ab	-10.1134
데스	-10.1134
몰	-10.1142
ome	-10.1143
▁어린이	-10.1145
한국	-10.1148
대에	-10.1158
▁꿈	-10.1162
▁담아	-10.1163
▁발매되었다	-10.1163
켓	-10.1169
잖아요	-10.1172
▁피아노	-10.1177
▁저희가	-10.1179
▁주변에	-10.1184
47	-10.1185
▁선고	-10.1195
▁1930	-10.1199
▁윈도우	-10.1202
▁드시고	-10.1204
▁제품이	-10.1204
▁꾸	-10.1206
▁내용을	-10.1209
지지	-10.121
▁살고	-10.1211
시킨다	-10.1211
▁암살	-10.1212
▁파이	-10.1212
▁묵	-10.1216
개발	-10.1217
▁시대에	-10.1218
적이	-10.1219
one	-10.1224
냈	-10.1225
▁밥	-10.1228
▁아르헨티나	-10.123
ment	-10.1236
▁인간의	-10.1237
▁오랜	-10.1238
▁사이즈는	-10.1241
▁카를	-10.1244
▁흥	-10.1244
시의	-10.1247
▁팀은	-10.1249
31	-10.1253
▁흔히	-10.1255
펠	-10.1256
▁군주	-10.1258
▁감정	-10.126
▁이벤트	-10.1261
▁기자	-10.1264
▁시간에	-10.1267
▁자치	-10.1269
▁매일	-10.1273
이기	-10.1276
체를	-10.1281
▁써	-10.1282
▁동계	-10.1283
곰	-10.1289
▁빠져	-10.1292
▁1976	-10.1294
▁1978	-10.1297
73	-10.1298
▁말이	-10.1302
시오	-10.1304
▁장착	-10.1306
no	-10.1306
▁장애	-10.1307
▁비율	-10.1308
▁헤이	-10.131
▁연맹	-10.1314
▁떠	-10.1315
▁합의	-10.1316
▁아니고	-10.1317
▁제작된	-10.1318
▁모스크바	-10.1319
▁II	-10.132
물이	-10.1321
▁고정	-10.1323
인들은	-10.1334
▁사용되었다	-10.1335
▁능력	-10.1335
▁포함되어	-10.1336
Z	-10.1343
▁갔다	-10.1343
▁숙박	-10.1346
▁전략	-10.1348
되었을	-10.1351
▁이스라엘	-10.1351
량은	-10.1357
▁어떠세요	-10.1358
▁1940	-10.1359
하였지만	-10.1362
▁생기	-10.1363
▁숫자	-10.1368
▁탄생	-10.137
문학	-10.1375
▁곳이	-10.1376
▁그게	-10.1377
▁통한	-10.1379
▁전해	-10.1381
스코	-10.1382
타운	-10.1382
▁온라인	-10.1383
▁몽골	-10.1384
▁메이저	-10.1385
▁재산	-10.1385
지방	-10.1387
▁했	-10.1389
▁보급	-10.139
이었고	-10.1392
ST	-10.1397
▁중요	-10.1401
▁업무	-10.1402
▁공공	-10.1403
▁신청	-10.1404
▁장비	-10.1407
▁월세	-10.1412
국가	-10.1413
▁받지	-10.1418
더라도	-10.1418
▁착	-10.1419
▁건데	-10.1419
▁저지	-10.142
자들	-10.1422
에게서	-10.1427
늘	-10.1428
▁진화	-10.1429
관으로	-10.143
▁사람의	-10.1431
▁납	-10.1436
∼	-10.1437
▁앉	-10.1437
▁솔로	-10.1438
▁싶어	-10.1439
▁아마	-10.144
바르	-10.1441
▁중반	-10.1442
▁PC	-10.1445
▁불리	-10.1448
ha	-10.1454
구를	-10.1457
od	-10.146
▁포기	-10.1462
략	-10.1467
▁1963	-10.1468
▁전공	-10.1468
렸	-10.1473
▁모르	-10.1475
▁일단	-10.1476
셔서	-10.1478
▁부모	-10.1483
▁1975	-10.1488
디아	-10.1488
▁과정을	-10.1496
38	-10.1496
33	-10.1499
▁띠	-10.1499
▁순위	-10.1499
▁1971	-10.1499
▁전후	-10.1502
만한	-10.1515
・	-10.1516
▁앞서	-10.1518
▁취급	-10.1523
계를	-10.1523
▁대상으로	-10.1523
▁양성	-10.1535
▁백제	-10.1535
▁들어오	-10.1546
밥	-10.1547
▁빨	-10.1547
▁가능할까요	-10.155
▁시간을	-10.1553
▁괜찮은	-10.1555
▁협회	-10.1556
▁구성된	-10.156
돼요	-10.156
▁시각	-10.1561
▁지내	-10.1563
드라	-10.1566
長	-10.1566
▁그에게	-10.1572
옹	-10.1576
▁지시	-10.1577
▁투입	-10.1577
▁등은	-10.158
▁통해서	-10.158
▁그것은	-10.1581
▁현금으로	-10.1582
세에	-10.1586
섰	-10.1586
▁윌리엄	-10.1593
▁하면서	-10.1595
▁일정	-10.16
▁역사상	-10.1601
▁인하여	-10.1601
▁남은	-10.1606
▁1968	-10.1609
롭	-10.1612
▁끝난	-10.1614
▁북쪽으로	-10.1614
▁솔	-10.1618
▁사이트	-10.162
▁특성	-10.1621
멜	-10.1628
▁노예	-10.1628
▁완전	-10.1628
ive	-10.1629
예술	-10.1633
시로	-10.1635
▁고향	-10.1637
▁쓰는	-10.1637
▁뒷	-10.164
▁바지	-10.1641
정도	-10.1644
민족	-10.1646
▁전주	-10.1649
▁단위	-10.1652
체의	-10.1655
량을	-10.1657
라면	-10.1663
▁순서	-10.1665
▁알리	-10.1666
룩	-10.1666
▁핵심	-10.1667
▁델	-10.1667
▁대략	-10.1669
91	-10.1674
▁사례	-10.1675
▁흡수	-10.1675
이드	-10.1687
하고자	-10.1687
지원	-10.1688
▁집안	-10.1691
▁부탁	-10.1693
▁중국의	-10.1693
리스트	-10.1695
▁오히려	-10.1696
▁얻었다	-10.1699
03	-10.1705
é	-10.1707
▁일본에서	-10.1708
분이	-10.171
▁이용할	-10.1711
▁지대	-10.1713
들어	-10.1716
▁1969	-10.1722
▁맺	-10.1725
▁발표한	-10.1727
▁모리	-10.1729
부분	-10.1729
▁동일한	-10.1738
▁단지	-10.1741
▁되세요	-10.1746
▁구별	-10.1747
▁잘못	-10.1751
▁테스트	-10.1752
84	-10.1752
로서의	-10.1753
▁맡아	-10.1754
▁입력	-10.1755
▁부근	-10.1755
즐	-10.1756
▁와서	-10.1761
▁그때	-10.1768
46	-10.1768
▁도망	-10.1768
▁외국	-10.1771
▁참여하였다	-10.1776
▁팀이	-10.1782
&	-10.1785
▁현재까지	-10.1787
▁되면서	-10.1789
▁초등학교	-10.179
▁내리	-10.1791
▁형태의	-10.1792
▁원자	-10.18
▁연극	-10.18
▁들어서	-10.1803
▁오래된	-10.1809
▁신앙	-10.1809
선은	-10.181
▁다르다	-10.1811
▁45	-10.1813
